export const aboutAdvantages  = [
    {
        title: '🏆Профессионализм',
        description: 'Все сотрудники имеют профильное образование и регулярно проходят обучение',
    },
    {
        title: '🛡️Надёжность',
        description: 'Полное юридическое сопровождение и страхование всех туров',
    },
    {
        title: '❤️Индивидуальный подход',
        description: '85% туров создаются персонально под запросы клиентов',
    },
]

export const otherAdvantages  = [
    {
        title: '150+',
        description: 'Успешных туров',
    },
    {
        title: '98%',
        description: 'Довольных клиентов',
    },
    {
        title: '50+',
        description: 'Профессиональных гидов',
    },
    {
        title: '15',
        description: 'Регионов работы',
    },
]